;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: Elcymerson Rocha
; TranslationAuthorEmail: elcymerson@gmail.com
;

[Translation]
LangCode=0416
ReadHabit=Left-to-right
LanguageName=PT-BR
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Confirmação
Warning=Aviso
Error=Erro
Confirm=Confirmação
pmGo=Abrir Pasta Respectiva
pmNone=Cancelar Seleção
pmAll1=Selecionar Tudo
pmrec=Recomendado
pmIgnore=Ignorar este item
pmExport=Exportar para...
pmInvert=Inverter Seleção
FrmWDC.pmPortable.caption=Criar uma versão portátil
FrmWDC.pmRestore.caption=Restaurar
FrmWDC.pmSettings.caption=Configurações
FrmGeneral.chkuac.caption=Ignorar UAC
FrmWDC.pmHelp.caption=Ajuda On-line
FrmWDC.pmHome.caption=Página Inicial
FrmWDC.pmForum.caption=Fórum
FrmWDC.pmContact.caption=Contacto
FrmWDC.pmCheckNew.caption=Verificar Atualizações
FrmWDC.pmLang.caption=Idiomas
FrmWDC.pmSkin.caption=Alterar Revestimento
FrmWDC.pmabout.caption=Sobre
FrmWDC.btncomm.caption=Limpeza Normal
FrmWDC.btnadv.caption=Limpeza Avançada
FrmWDC.btnsilm.caption=Limpeza Profunda
FrmWDC.btnlikeit.caption=Curtir
FrmWDC.btnsuggest.caption=Sugestões e Comentários
FrmWDC.btnupdate.caption=Verificar atualizações
FrmWDC.btnfacebook.hint=Siga-nos no Facebook
FrmWDC.btntwitter.hint=Siga-nos no Twitter
FrmWDC.btnemail.hint=Compartilhe com os seus amigos
FrmWDC.btnassist.caption=Assistência
FrmWDC.btnmessage.caption=Mensagem
FrmAdvSettings.lblinfo.caption="Localizar arquivos vazios" tem efeito apenas uma vez. Da próxima vez vocë precisa selecioná-lo de novo.
Frmadvdc.btnscan.caption=Verificar
Frmadvdc.lblpath.caption=Local:
Frmadvdc.btnrescan.caption=Verificar Novamente
Frmadvdc.btnre.caption=Recomendado
Frmadvdc.btnall.caption=Selecionar Tudo
Frmadvdc.btnadvanced.caption=Configurações Avançadas
Frmadvdc.btnnone.caption=Cancelar Seleção
Frmadvdc.lblwrcinfo.caption=O Wise Registry Cleaner é o melhor utilitário de limpeza de registro para Windows. Rápido, eficaz e seguro!
Frmadvdc.lblwrc.caption=Wise Registry Cleaner
Frmadvdc.lblspeed.caption=A velocidade de verificação mais rápida do mundo!
Frmadvdc.lblrec.caption=Outros aplicativos que os usuários gostam:
Frmadvdc.vtfiles.Columns[0]=Nome do Arquivo
Frmadvdc.vtfiles.Columns[1]=Tamanho
Frmadvdc.vtfiles.Columns[2]=Atalho
Frmadvdc.vtfiles.Columns[3]=Último Acesso
Frmadvdc.vtfiles.Columns[4]=Tipo
FrmAdvSettings.btnok.caption=Ok
FrmAdvSettings.btnadd.caption=Adicionar
FrmAdvSettings.btnremove.caption=Remover
FrmAdvSettings.btncancel.caption=Cancelar
FrmAdvSettings.wcknull.caption=Localizar arquivos vazios (0 bytes, mais lento)
FrmAdvSettings.wckshortcut.caption=Localizar atalhos inválidos (mais lento)
FrmAdvSettings.caption=Configurações Avançadas
FrmAdvSettings.btnre.caption=Recomendado
FrmAdvSettings.btnall.caption=Selecionar Tudo
FrmAdvSettings.btnnone.caption=Cancelar Seleção
Frminput.btnok.caption=Ok
Frminput.btncancel.caption=Cancelar
FrmAbout.caption=Sobre
FrmAbout.lblver.caption=Versão Atual:
FrmAbout.lblhome.caption=Página Inicial:
FrmAbout.lblemail.caption=E-mail de Suporte:
FrmAbout.lblthanks.caption=Agradecimentos às seguintes pessoas por suas contribuições:
FrmAbout.btngoogle.hint=Siga-nos no Google+
FrmAutorunSettings.lblcmd.caption=Modo de Linha de Comandos
FrmAutorunSettings.lblcmdinfo.caption=Você pode executar o programa, analisar e limpar suas unidades automaticamente, da linha de comando. Para mais informações, pressione F1 ou clique na seguinte URL para ler os documentos de ajuda.
FrmAutorunSettings.chk1.caption=Criar um ícone "Limpar com um clique", e colocá-lo na área de trabalho
FrmAutorunSettings.chkadv.caption=Incluir limpeza avançada
FrmAutorunSettings.btnhelp.caption=Ajuda On-line
Frmcommon.lblcustom.caption=Personalizar
Frmcommon.lblcustomhint.caption=Verificar entradas personalizadas.
FrmCommon.btnBack.caption=Voltar ao Início
FrmCommon.btnall.caption=Selecionar Tudo
FrmCommon.btnre.caption=Recomendado
FrmCommon.btnnone.caption=Cancelar Seleção
FrmCommon.wckadv.caption=Incluir limpeza avançada
FrmCommon.WiseLabel1.caption=Agendar
FrmCommon.lbltype.caption=Tipo de Análise:
FrmCommon.lblweek.caption=Dia:
FrmCommon.lbltime.caption=Hora:
FrmCommon.btnScan.caption=Verificar
FrmCommon.lblstat.caption=Rápido e fácil para limpar arquivos inúteis e rastros.
FrmCommon.btncancel.caption=Cancelar
FrmCommon.btnrescan.caption=Verificar Novamente
FrmCommon.lbltrash.caption=Lixo
FrmCommon.lbltrace.caption=Rastros
FrmCommon.lblapp.caption=Programas
FrmCommon.lblcookie.caption=Cookies
FrmCommon.lbltrashhint.caption=Arquivos inúteis no computador.
FrmCommon.lbltracehint.caption=Rastros do sistema e do usuário.
FrmCommon.lblapphint.caption=Arquivos inúteis ou rastros criados por outros programas.
FrmCommon.lblcookiehint.caption=Cookies do navegador e do flash.
FrmExclusion.btnAddFile.caption=Adicionar arquivo
FrmExclusion.btnAddFolder.caption=Adicionar pasta
FrmExclusion.btnAddType.caption=Adicionar tipo de arquivo
FrmExclusion.BtnAddCookie.caption=Adicionar cookies
FrmExclusion.btnImport.caption=Importar
FrmExclusion.btnExport.caption=Exportar
FrmExclusion.btnRemove.caption=Remover
FrmGeneral.lbtran.caption=Traduzir para...
FrmGeneral.chkNews.caption=Receber boletim de notícias
FrmGeneral.chknotice.caption=Mostrar aviso de limpeza automática
FrmGeneral.chkwipe.caption=Exclusão segura (mais lento)
FrmGeneral.WiseLabel1.caption=Verificar Atualizações:
FrmGeneral.WiseLabel2.caption=Idioma Padrão:
FrmGeneral.btnchecknew.caption=Verificar Agora
FrmGeneral.chkexp.caption=Aderir ao programa de melhoria baseado na experiência do cliente
FrmGeneral.lblexp.caption=Detalhes
FrmGeneral.chkassist.caption=Avisar quando alguém postar uma questão paga.
FrmCustom.WiseLabel4.caption=Pastas Personalizadas para Esvaziar (Apenas na limpeza avançada)
FrmCustom.btnAdd.caption=Adicionar
FrmCustom.btnRemove.caption=Remover
FrmCustom.lblCustom.caption=Personalizar suas regras de verificação.
FrmCustom.lblcustominfo.caption=Se você é um usuário experiente, pode personalizar suas regras de verificação para verificar mais arquivos inúteis. Clique no link a seguir para aprender como criar seu arquivo de configuração.
FrmCustom.btnhelp.caption=Ajuda On-line
FrmRestore.btnrestore.caption=Restaurar
FrmRestore.btnremove.caption=Remover
FrmRestore.Btnclose.caption=Fechar
FrmRestore.caption=Restaurar
FrmSettings.tsCommon.caption=Geral
FrmSettings.tsAutoRun.caption=Executar Automaticamente
FrmSettings.tsExclusion.caption=Exclusões
FrmSettings.btnAbout.caption=Sobre
FrmSettings.btnok.caption=Ok
FrmSettings.btncancel.caption=Cancelar
FrmSettings.caption=Configurações
FrmSettings.tsCustom.caption=Personalizar
FrmSysClean.lblrecommendinfo.caption=Teste já nossos excelentes produtos para melhorar o desempenho do Windows.
FrmSysClean.lblcareinfo.caption=O Wise Care 365 é um utilitário completo de otimização de PC, incluindo todas as funções do Wise Registry Cleaner e do Wise Disk Cleaner. Fácil de usar e eficaz!
FrmSysClean.lblre.caption=Deseja melhorar ainda mais o desempenho do seu Windows?
FrmSysClean.btnSlimming.caption=Remover
FrmSysClean.btnall.caption=Selecionar Tudo
FrmSysClean.btnrecommended.caption=Recomendado
FrmSysClean.btnnone.caption=Cancelar Seleção
FrmSysClean.vtsys.Columns[0]=Item
FrmSysClean.vtsys.Columns[1]=Tamanho
FrmSysClean.vtsys.Columns[2]=Localização
FrmSysClean.vtsys.Columns[3]=Sugestão
FrmDiskDefrag.btnfree.caption=Espaço Livre
FrmDiskDefrag.btnfolder.caption=Pasta
FrmDiskDefrag.btnfile.caption=Arquivo
FrmDiskDefrag.btnsystem.caption=Arquivo de Sistema
FrmDiskDefrag.btnFragmented.caption=Fragmentos
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Desligar após desfragmentar o disco.
FrmDiskDefrag.btnpause.caption=Pausar
FrmDiskDefrag.btnstop.caption=Parar
FrmDiskDefrag.btnDefrag.caption=Desfragmentar
FrmWDC.btndefrag.caption=Desfragmentar Disco
FrmScheduler.caption=Agendar
[Lang]
NativeLanguage=Português ( Brasil )
[GUI]
ButtonYes=Sim
ButtonNo=Não
ButtonOK=Ok
ButtonMinimize=Minimizar
ButtonMaximize=Maximizar
ButtonClose=Fechar
ButtonRestore=Restaurar
ButtonMenu=Menu
[Message]
NoNews=Você não tem mensagem não lida.
ConfirmRemoveDownload=Serão removidos todos os arquivos da pasta de downloads, tem certeza que deseja continuar?
Skipped=Ignorado
NeedAdmin=Este recurso está disponível para administratores. Se  pretende executá-lo, inicie a sessão como administrador.
Entries=Entradas
Clean=Limpar
ScheduleHint=Limpar seu computador regularmente.
UpdateError=Erro na atualização, gostaria de fazer o download da versão mais recente de nosso site?
LestOneItem=Você deve escolher pelo menos um item para limpar.
HistorySaved=Total de espaço ganho: %s
DisableAdd=Por razões de segurança, algumas pastas especiais (como "Pasta Windows", "Inicialização do Disco Rígido" e "CD-ROM" não podem ser adicionadas para esta lista.
ConfirmAdd=Você tem certeza que deseja remover todos os arquivos em %s quando executar a "Limpeza Avançada"?
DupFolder=Esta pasta já existe na lista.
ExImport=A lista de exclusões foi exportada para:
SelectHardDrive=Selecione um disco rígido
CreationDate=Data de Criação
Description=Descrição
NowCleaning=Limpando:
ScheduleNextTime=A próxima vez:
Never=Nunca
InputType=Insira o nome ou o tipo de arquivo (Ex.: *.tmp, etc...)
WarnNoType=Escolha pelo menos um tipo de arquivo a pesquisar!
NoItemChecked=Escolha um ou mais arquivos para limpar.
WDCRunning=O programa está em execução.
RemoveSysRestore=Você deseja remover o ponto de restauração do sistema selecionado?
RestoreFromSysRestore=Você deve reiniciar o computador para restaurar o sistema. Deseja iniciar a restauração agora?
WarnZeroFile=Você selecionou o modo "Arquivo Vazio". Alguns arquivos de 0 bytes são necessários, analise-os antes de removê-los. Tem a certeza que deseja continuar?
SysRestoring=Preparando a restauração do sistema...
SysCreating=Criando ponto de restauração do sistema...
Browse=Procurar...
AllHardDrive=Discos Rígidos Locais
Cleaning=Limpando...
Exported=O item atual foi exportado para %s, gostaria de abrir o arquivo agora?
LeftTimeSec=Duração: %s segundo(s)
Safetodel=Este item pode ser apagado com segurança.
MoreSpace=Para mais espaço.
Unknow=Desconhecido.
AddFileType=Adicionar tipo de arquivo
AlreadExist=%s já existe na lista
illegalType=%s é um tipo de arquivo inválido.
Summary=Resumo
InputSummary=Insira a descrição para este tipo:
noselected=Nenhum item foi selecionado.
DelFileType=Você tem a certeza que deseja excluir este tipo de arquivo?
ScanAborted=A verificação foi cancelada!
TrashFound=Foram encontrados %d arquivos, num total de %s.
NoTrashAndTrace=Parabéns! Você tem um computador limpo!
CleanDone=Limpeza concluída!
LestOne=Escolha pelo menos um item para verificar.
LestOneClean=Escolha pelo menos um item para limpar.
Scanning=Verificando...
InvalidIgnorItem=Não é possível ignorar este item.
TraceFound=Foram encontrados %d rastros.
CleanNow=É sugerida uma limpeza imediata.
TrashRemoved=Foram removidos %d arquivos e liberado %s de espaço em disco.
TraceRemoved=Foram removidos %d rastros.
LastCommonClean=A última vez que limpou seu disco foi em:
Working=Aguarde a conclusão da tarefa atual e tente novamente.
NoFilesFound=Não existem arquivos temporários
NoTracesFound=Não existem rastros
FindTraces=%d rastros
NoItemFound=Nenhum item foi encontrado
FindFilesSize=Foram encontrados %d arquivos, num total de %s
FindTracesSection=Foram encontrados %d rastros nesta secção
CanFreeSpace=Foram encontrados %d arquivos e serão liberados %s
TotalTraces=Foram encontrados %d rastros
EnableRestore=A restauração do sistema está desativada. Deseja ativá-la agora?
RestorePointFail=Falha ao criar um ponto de restauração.
ErrorMsg=Mensagem de erro:
NoNewVer=Parabéns! Sua versão é a mais recente!
KeyWord=Digite suas palavras-chave:
AddFolder=Adicionar pasta
CannotCrTask=Não é possível criar uma tarefa agendada.
InvalidType=Insira uma extensão de arquivo válida.
NoType=Selecione pelo menos um tipo para pesquisar.
FailToDelete=Alguns arquivos não podem ser excluídos até que o sistema seja reiniciado.
GoodHabit=Manter o computador limpo é um bom hábito. Mantenha-o assim!
7After=Passaram-se %d dias desde a última limpeza. Recomenda-se uma análise imediata.
7Before=É um bom hábito manter suas unidades limpas e proteger sua privacidade.
TaskExists=A tarefa agendada já existe. Gostaria de excluí-la e criar uma nova? (Não - editar a existente. Cancelar - cancelar o processo)
NoBackupSelected=Escolha pelo menos um backup para restaurar.
StartScan=Verificar
StartClean=Limpar
Cancel=Cancelar
Idle=Quando Inativo
Daily=Diariamente
Weekly=Semanalmente
Monthly=Mensalmente
Monday=Segunda-feira
Tuesday=Terça-feira
Wednesday=Quarta-feira
Thursday=Quinta-feira
Friday=Sexta-feira
Saturday=Sábado
Sunday=Domingo
AvdDefaultHint=Esta seção fornece configurações avançadas para localizar mais arquivos inúteis e liberar mais espaço.
TrashFoundEx=Foram encontrados os seguintes arquivos temporários:
NoDriveChecked=Você deve escolher uma ou mais unidades para verificar.
ScanFor=Verificar unidade:
FindDrives=Pesquisando unidades...
Login=Ao iniciar sessão
NewVer=Uma nova versão do Wise Disk Cleaner está disponível! Deseja atualizar agora?
TranslateTo=Traduzir para...
AddCookies=Adicionar cookies
InputCookie=Inserir Cookies (Ex.: wisecleaner.com etc...)
InvalidCookie=Cookies Inválidos
BrowserRunning=%s está em execução. Gostaria de fechá-lo? Caso contrário, caches e cookies não poderão ser limpos.
[CommonClean]
ScanAbortedHint=É sugerido que verifique novamente para localizar arquivos inúteis e rastros.
DefaultHint=A limpeza de arquivos inúteis e rastros pode libertar espaço e proteger sua privacidade.
ScanAbortedHint1=É sugerido que verifique novamente para localizar arquivos inúteis.
WhenIdle=Quando Inativo
WhenLogin=Ao iniciar sessão
[SysClean]
Open=Abrir
Remove=Remover
MoreSpace=Opcional
Cleaning=Limpando...
Scanning=Verificando...
ScanEnd=Foram encontrados um total de %d itens. Serão liberados %s de espaço em disco após a limpeza profunda.
NoItems=Parabéns! Sua unidade de sistema está limpa.
SpaceFreed=A limpeza profunda  está concluída. Foram liberados %s de espaço em disco.
Installer=Instalador Obsoleto do Windows
LongInstaller=Instaladores obsoletos do Windows são arquivos inúteis. Podem ser removidos para liberar espaço.
PatchUninstall=Arquivos de Desinstalação de Atualizações do Windows
LongPatchUninstall=Se você não precisar desinstalar atualizações do Windows, pode remover estes arquivos.
Downloadedfiles=Arquivos de Instalação do Windows Baixados
Longdownloadedfiles=Após uma atualização bem sucedida do Windows, você pode remover estes arquivos com segurança.
Baselinecache=Cache de Referência de Instaladores do Windows
LongBaselinecache=Esses arquivos são criados pelo serviço de instalação do Windows e podem ser removidos.
JPIME=IME Japonês
LongJPIME=Se você não precisa dos arquivos de IME Japonês, pode removê-los.
KoreanIME=IME Coreano
LongKoreanIME=Se você não precisa dos arquivos do IME Coreano, pode removê-los.
TChineseIME=IME Chinês Tradicional
LongTChineseIME=Se você não precisa dos arquivos do IME Chinês Tradicional, pode removê-los.
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Se você não precisa dos arquivos de Microsoft Pinyin IME, pode removê-los.
HelpFile=Arquivos de Ajuda do Windows
LongHelpFile=Se você não precisa dos arquivos de ajuda do Windows, pode removê-los.
SamplePic=Fotografias de amostra do Windows
LongSamplePic=Se você não precisa das Fotografias de amostra do Windows, pode removê-las.
SampleMic=Músicas de Amostra do Windows
LongSampleMic=Se você não precisa das Músicas de Amostra do Windows, pode removê-las.
SampleVideos=Vídeos de Amostra do Windows
LongSampleVideos=Se você não precisa dos Vídeos de Amostra do Windows, pode removê-los.
SampleMedia=Multimédia de Amostra do Windows
LongSampleMedia=Se não necessita dos Multimédia de Amostra do Windows, pode removê-los.
Wallpaper=Papeis de Parede do Windows
LongWallpaper=Se você não precisa dos Arquivos de Papel de Parede do Windows, pode removê-los.
[DiskDefrag]
Aborted=Ignorado
Volume=Unidade
Format=Sistema de Arquivos
TotalSpace=Espaço Total
FreeSpace=Espaço Livre
Fragmented=Fragmentos
Status=Estado
PmDefrag=Desfragmentar
QuickOpt=Optimização Rápida
FullOpt=Optimização Total
PmAnlyse=Analisar
Resume=Retomar
Analying=Analisando
Defragmenting=A desfragmentar
Optimizing=Otimizando...
Analyed=Analisado
Defragmented=Desfragmentado
Optimized=Otimizado
Pause=Pausar
IsSSD=Sua seleção deve incluir pelo menos uma unidade sólida. A desfragmentação do disco pode diminuir seu tempo de vida útil. Você tem a certeza que deseja continuar?
FragmentedRate=Fragmentação
Win10Upgrade=Arquivos de atualização do Windows 10
Win10UpgradeLong=Se você já atualizou o Windows 10 excluir esta pasta pode liberar mais espaço em disco.
[Area]
WinInstallerPackage=Instalador Obsoleto do Windows
WindowsPaint=Windows Paint
AdobeFlash=Adobe Flash
ChromeCache=Cache do Google Chrome
ChromeCookies=Cookies do Google Chrome
ChromeForm=Histórico de autopreenchimento de formulários do Google Chrome
Chromelocalstorage=Histórico do Google Chrome
ChromePass=Senhas salvas do Google Chrome
ChromeSession=Sessão do Google Chrome
Cookies=Cookies
DOMStoreCookies=Cookies DOMStore do Microsoft IE
DownloadedPatch=Arquivos de atualização do Windows
Downloads=Arquivos baixados pelo Navegador
Dump=Arquivos de depuração de memória
ErrorReport=Arquivos de Relatório de Erros
ExplorerMRU=Outros MRUs do Explorer
FireFoxCache=Cache do Mozilla FireFox
FireFoxCookies=Cookies do Mozilla FireFox
FireFoxForm=Histórico de preenchimento automático de formulários do Mozilla FireFox
FireFoxOther=Outros Históricos do Mozilla FireFox
FireFoxPass=Senhas salvas do Mozilla FireFox
FontCache=Cache de Fontes do Windows
IEAddressBarHistory=Histórico da Barra de Endereços do IE
IECahce=Cache do Microsoft IE
IECookies=Cookies do Microsoft IE
IEForm=Histórico de preenchimento automático de formulários do IE (Não serão listados dados privados)
IEHistory=Histórico Ativo do Microsoft Internet Explorer
IEPass=Senhas salvas do IE (Não serão listados dados privados)
IISLog=Registro IIS
InvalidLnk=Atalhos Inválidos
InvalidScTask=Tarefas Agendadas Inválidas
InvalidStartMenu=Menus Iniciar Inválidos
JumpList=Listas de Acesso Rápido da Barra de Tarefas (Itens fixos também serão removidos)
LastDownloadDir=Último Local de Download
LogFile=Arquivos de registro do sistema
MESCache=Microsoft Security Essentials
MetroCache=Cache Metro do Windows
MSEdgeCache=Cache do Microsoft Edge
MSEdgeCookies=Cookies do Microsoft Edge
MSEdgeDownloadHistory=Histórico de Downloads do Microsoft Edge
MSEdgeHistory=Histórico do Microsoft Edge
MSEdgeRecentlyTypedURLs=URLs digitados do Microsoft Edge
MSEdgeSavedFormInformation=Informações Salvas de Formulários do Microsoft Edge
MSEdgeSavedPasswords=Senhas Salvas do Microsoft Edge
MSEdgeSession=Sessões Microsoft Edge
MSOffice=Microsoft Office
Networkmapping=Historico do Mapeamento da Rede
Office=Microsoft Office
OfficePicture=Gerenciador de Imagens do Microsoft Office
OfficeRecent=Histórico Recente do Microsoft Office
OperaCache=Cache do Opera
OperaCookies=Coockies do Opera
OperaHistory=Histórico do Opera
OperaPassword=Senhas salvas do Opera
OperaSessions=Sessões do Opera
OperaSiteIcon=Ícones de sites do Opera
OperaURLHistory=URLs digitadas do Opera
PaleMoonCache=Cache do PaleMoon
PaleMoonCookies=Cookies do PaleMoon
PaleMoonDownloadHistory=Histórico de Downloads do PaleMoon
PaleMoonHistory=Histórico do PaleMoon
PaleMoonSavedFormInformation=Informações de Formulários Gyardada do PaleMoon
PaleMoonSession=Sessão do PaleMoon
PaleMoonSitePreferences=Preferências de Sites do PaleMoon
Prefetch=Dados Prefetch do Windows
Recentdocuments=Documentos Recentes
Recyclebin=Esvaziar a Lixeira
RemoteDesktop=Arquivos de cache do Ambiente de Trabalho Remoto
RunStartMenu=Executar no Menu Iniciar
SafariCache=Cache Internet do Safari
SafariCookies=Cookies do Safari
SafariHistory=Histórico do Safari
SafariPass=Informações Salvas do Safari
SearchList=Histórico de pesquisas no Windows
SysTemp=Arquivos temporários criados pelo Windows
SystemTrace=Rastros do Windows e de Programas
ThumbCache=Cache de Miniaturas
TraceClean=Rastros no Computador
TraryNotify=Cache da Barra de Notificações do Windows
TrashClean=Arquivos Desnecessários no Computador
TypeInternetCache=Cache do Navegador
TypeInternetTrace=Rastros do Navegador
TypeMedia=Multimídia
TypeOtherApp=Outros Aplicativos
TypeSystem=Sistema do Windows
TypeWComponents=Componentes do Windows
UserTemp=Arquivos Temporários Criados por Aplicativos
Vivaldi=Vivaldi
VivaldiCache=Vivaldi Cache
VivaldiCookies=Cookies do Vivaldi
VivaldiForm=Histórico de preenchimento automático de formulários do Vivaldi
Vivaldilocalstorage=Armazenamento local do Vivaldi
VivaldiSavedpasswords=Senhas salvas do Vivaldi
VivaldiSession=Sessões do Vivaldi
WindowsSysCache=Cache do Sistema Windows
WindowsWordpad=Windows Wordpad
WinInstallerCache=Cache de Instaladores do Windows
WinSxsBackup=Cópia de Segurança da pasta WinSxs do Windows
Yandex=Yandex
YandexCache=Cache do Yandex
YandexCookies=Cookies do Yandex
YandexForm=Histórico de preenchimento automático de formulários do Yandex
YandexLocalstorage=Armazenamento local do Yandex
Yandexpass=Senhas Salvas do Yandex
YandexSession=Sessões do Yandex
AdobeAcrobatReader5.0=Adobe Acrobat Reader 5.0
AdobeAcrobatReader6.0=Adobe Acrobat Reader 6.0
AdobeAcrobatReader7.0=Adobe Acrobat Reader 7.0
AdobeReader8.0=Adobe Reader 8.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader11.0=Adobe Reader 11.0
AdobeReader DC=Adobe Reader DC
AdobeAcrobat8.0=Adobe Acrobat 8.0
AdobeAcrobat9.0=Adobe Acrobat 9.0
AdobeAcrobat10.0=Adobe Acrobat 10.0
AdobeAcrobatXI=Adobe Acrobat XI
AdobeImageReady7.0=Adobe ImageReady 7.0
AdobeImageReadyCS=Adobe Image Ready CS
AdobePhotoshop6.0=Adobe Photoshop 6.0
AdobePhotoshop7.0=Adobe Photoshop 7.0
AdobePhotoshopCS=Adobe Photoshop CS
AdobePhotoshopCS2=Adobe Photoshop CS2
AdobePhotoshopCS3=Adobe Photoshop CS3
AdobePhotoshopCS4=Adobe Photoshop CS4
AdobePhotoshopCS5=Adobe Photoshop CS5
AdobePhotoshopCS6=Adobe Photoshop CS6
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
AdvancedSearchbar=Barra de Pesquisa Avançada
YahooToolbar=Yahoo Toolbar
WindowsLiveToolbar=Barra de Ferramentas do Windows Live
GoogleToolbar=Barra de Ferramentas do Google
GoogleToolbarIE=Barra de Ferramentas do Google IE
GoogleDeskbar=Google Deskbar
GoogleCalendarSync=Google Calendar Sync
GoogleTalk=Google Talk
KantarisMediaPlayer=Kantaris Media Player
KMPlayer=KMPlayer
WindowsMediaPlayer=Windows Media Player
WindowsMediaCenter=Windows Media Center
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealTimes=RealTimes
QuicktimePlayer=Quicktime Player
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
OxygenXMLEditor=Oxygen XML Editor
SWiSH=SWiSH
PaintShopPro7.0=Paint Shop Pro 7.0
PaintShopPro8.0=Paint Shop Pro 8.0
PaintShopPro9.0=Paint Shop Pro 9.0
PaintShopProX=PaintShop Pro X
PaintShopProXI=PaintShop Pro XI
PaintShopProX2=PaintShop Pro X2
PaintShopProX3=PaintShop Pro X3
CorelPaintShopProX4=Corel PaintShop Pro X4
CorelPaintShopProX5=Corel PaintShop Pro X5
CorelPaintShopProX6=Corel PaintShop Pro X6
MSWorks4.0=MS Works 4.0
MSOffice97=Microsoft Office 97
MSOfficeXP=Microsoft Office XP
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016
InstallshieldDeveloper7.0=Installshield Developer 7.0
MacromediaFlash4.0=Macromedia Flash 4.0
MacromediaFlash5.0=Macromedia Flash 5.0
MacromediaFlashMX=Macromedia Flash MX
MacromediaFlashMX2004=Macromedia Flash MX 2004
AdobeFlashPlayer=Adobe Flash Player
MacromediaHomesite5.0=Macromedia Homesite 5.0
MacromediaFireworks6.0=Macromedia Fireworks 6.0
AdobeFireworks6.0=Adobe Fireworks 6.0
MacromediaDreamweaverMX=Macromedia Dreamweaver MX
MacromediaShockwave10=Macromedia Shockwave 10
MacromediaShockwave11=Macromedia Shockwave 11
MicrosoftSilverlight=Microsoft Silverlight
UleadSmartSaverPro3.0=Ulead Smart Saver Pro 3.0
NortonAntiVirus=Norton AntiVirus
SymantecAntiVirus=Symantec AntiVirus
MSSnapshotViewer=MS Snapshot Viewer
MSManagementConsole=MS Management Console
MSWordpad=MS Wordpad
MSPaint=MS Paint
MSPhotoEditor=MS Photo Editor
MSSearch=MS Search
SearchCharmHistory=Search Charm History
NeroBurningROM=Nero Burning ROM
NeroBurningROM 9=Nero Burning ROM 9
NeroBurningROM10=Nero Burning ROM 10
NeroBurningROM2014=Nero Burning ROM 2014
Nero12PlatinumHDSuite=Nero 12 Platinum HD Suite
Nero14PlatinumHDSuite=Nero 14 Platinum HD Suite
NeroVideo11=Nero Video 11
NeroVision10=Nero Vision 10
NeroBackItUp2014=Nero BackItUp 2014
NeroExpress2014=Nero Express 2014
WinAce2.0=WinAce 2.0
SpyBotSearchandDestroy=SpyBot Search and Destroy
Ad-AwareSEPersonal=Ad-Aware SE Personal
Ad-AwareSEProfessional=Ad-Aware SE Professional
Ad-AwareSEPlus=Ad-Aware SE Plus
Ad-Aware=Ad-Aware
WebrootSpySweeper=Webroot SpySweeper
DriverCleanerPro=Driver Cleaner Pro
Kazaa=Kazaa-Search History
NetscapeNavigator4.x=Netscape Navigator 4.x
MicrosoftVisualStudio6.0=Microsoft Visual Studio 6.0
AxialisIconWorkshop=Axialis IconWorkshop
eMuleSearchHistory=eMule-Search History
eMuleFileHashes=eMule-File Hashes
WinISO=WinISO
IsoBuster=IsoBuster
MediaPlayerClassic=Media Player Classic
BSPlayer=BSPlayer
VLCMediaPlayer=VLC Media Player
MediaMonkey=MediaMonkey
Winamp=Winamp
MusicMatchJukebox=MusicMatch Jukebox
SoundForge6.0=Sound Forge 6.0
Audacity=Audacity
WindowsLiveMessenger=Windows Live Messenger
Skype=Skype
AOLInstantMessenger=AOL Instant Messenger
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
WinZip=WinZip
WinRAR=WinRAR
7-Zip=7-Zip
BitZipper=BitZipper
PowerArchiver=PowerArchiver
PowerArchiver2013=PowerArchiver 2013
ZipMagic=ZipMagic
PicoZip=PicoZip
PKZip=PKZip
Java=Java
FreshDownload=Fresh Download
WindowsMovieMaker=Windows Movie Maker
TextPad=TextPad
VirtualDub=VirtualDub
RegEdit=RegEdit
GameExplorer=Game Explorer
AceHTML5=AceHTML 5
Alcohol120=Alcohol 120%
Alcohol52=Alcohol 52%
LeechGet=LeechGet
GetRight=GetRight
DownloadAcceleratorPlus=Download Accelerator Plus
FreeDownloadManager=Free Download Manager
InternetDownloadAccelerator=Internet Download Accelerator
InternetDownloadManager=Internet Download Manager
OrbitDownloader=Orbit Downloader
Morpheus=Morpheus
VNCViewer3=VNCViewer 3
VNCViewer4=VNCViewer 4
DVDShrink=DVD Shrink
TivoDesktop=Tivo Desktop
CAAnti-Virus=CA Anti-Virus
ZoneAlarm=ZoneAlarm Logs
GoogleEarth=Google Earth
PerfectDisk7.0=PerfectDisk 7.0
DaemonTools=Daemon Tools
Vuze=Vuze
BitTorrent=BitTorrent
FrostWire=FrostWire
uTorrent=uTorrent
Shareaza=Shareaza
iMesh=iMesh
BearShare=BearShare
DC++=DC++
Ares=Ares
CuteFTPPro7.0=CuteFTP Pro 7.0
CuteFTPHome7.0=CuteFTP Home 7.0
CuteFTPPro8.0=CuteFTP Pro 8.0
CuteFTPHome8.0=CuteFTP Home 8.0
CuteFTP9=CuteFTP 9
CoreFTP=Core FTP
FileZilla=FileZilla
SmartFTP=SmartFTP
ClamWin=ClamWin
EwidoAnti-Malware=Ewido Anti-Malware Log
AVGAnti-Spyware=AVG Anti-Spyware
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
SpywareTerminator=Spyware Terminator
SUPERAntiSpyware=SUPERAntiSpyware
A-Squared=A-Squared
FoxitReader=Foxit Reader
FoxitReader6.0=Foxit Reader 6.0
FoxitReader7.0=Foxit Reader 7.0
FoxitReader8.0=Foxit Reader 8.0
FoxitReader9.0=Foxit Reader 9.0
Paint.NET=Paint.NET
OpenOffice1.14=OpenOffice 1.14
OpenOffice2.0=OpenOffice 2.0
OpenOffice2.1=OpenOffice 2.1
OpenOffice3=OpenOffice 3
OpenOffice4=OpenOffice 4
GrisoftAVG7.0=Grisoft AVG 7.0
AVGAntiVirus8.0=AVG AntiVirus 8.0
AVGAntiVirus9.0=AVG AntiVirus 9.0
AVGAntiVirus10.0=AVG AntiVirus 10.0
AVGAntiVirus2012=AVG AntiVirus 2012
AVGAntiVirus2013=AVG AntiVirus 2013
AntiVirDesktop=AntiVir Desktop
AvastAntivirus4=Avast! Antivirus 4
AvastAntivirus5=Avast! Antivirus 5
AvastAntivirus=Avast! Antivirus
BitDefender=BitDefender
TUGZip=TUGZip
WindowsDefender=Windows Defender
IZArc=IZArc
MSSearchHelperExtension=MS Search Helper Extension
MSOfficePictureManager=MS Office Picture Manager
ImgBurn=ImgBurn
CloneCD=CloneCD
VirtualCloneDrive=Virtual Clone Drive
WinPatrol=WinPatrol
LogMeIn=LogMeIn
AshampooBurningStudio10=Ashampoo Burning Studio 10
AshampooBurningStudio11=Ashampoo Burning Studio 11
AshampooBurningStudio14=Ashampoo Burning Studio 14
ExamDiff=ExamDiff
ExamDiffPro=ExamDiff Pro
CompareIt=CompareIt
WinDiff=WinDiff
FeedDemon=Feed Demon
Last.FM=Last.FM
Pando=Pando
Sandboxie=Sandboxie
Snagit9=Snagit 9
Snagit10=Snagit 10
Snagit11=Snagit 11
Snagit12=Snagit 12
Ditto=Ditto
Evernote=Evernote
I2P=I2P
McAfeeAntiVirus=McAfee AntiVirus
PerfectDisk8=PerfectDisk 8
PerfectDisk9=PerfectDisk 9
PerfectDisk10=PerfectDisk 10
PerfectDisk11=PerfectDisk 11
PerfectDisk12=PerfectDisk 12
PerfectDisk12.5=PerfectDisk 12.5
PowerISO=PowerISO
UltraISO=UltraISO
GIMP2.4=GIMP 2.4
GIMP2.6=GIMP 2.6
GIMP2.8=GIMP 2.8
GoZilla=Go!Zilla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=Breeze Browser Pro
FastStoneImageViewer=FastStone Image Viewer
FastStoneCapture=FastStone Capture
AkelPad=AkelPad
Notepad++=Notepad++
NoteXpad=NoteXpad
RegEditX=RegEditX
FoxitReader5.0=Foxit Reader 5.0
ACDSee14=ACDSee 14
CamtasiaStudio7.0=Camtasia Studio 7.0
CamtasiaStudio8=Camtasia Studio 8
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
ConvertXToDVD=ConvertXToDVD
VSOBlu-rayConverterUltimate=VSOBlu-rayConverter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
AIMP3=AIMP3
CorelVideoStudioProX4=Corel VideoStudio Pro X4
CorelVideoStudioProX5=Corel VideoStudio Pro X5
AlZip=AlZip
CyberLinkPhotoDirector3=CyberLink PhotoDirector 3
CyberLinkPowerDirector10=CyberLink PowerDirector 10
CyberLinkPowerDirector12=CyberLink PowerDirector 12
CyberLinkAudioDirector4=CyberLink AudioDirector 4
DivXplayer=DivX player
UniversalExtractor=Universal Extractor
4Sync=4Sync
CopernicDesktopSearch=Copernic Desktop Search
DVDFab=DVDFab
InkScape=InkScape
Anonymizer=Anonymizer
Gadu-Gadu=Gadu-Gadu
FoxitPhantomPDF=Foxit Phantom PDF
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
MailWasherPro=Mail Washer Pro
SamsungKies=Samsung Kies
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
GomPlayer=Gom Player
SonyVegasPro12.0=Sony Vegas Pro 12.0
DirectoryOpus10=Directory Opus 10
NVIDIAInstallFiles=Arwquivos de Instalação NVIDIA
CDBurnerXP=CDBurner XP
UltraEdit=UltraEdit
PhotodexProShowProducer=Photodex ProShow Producer
SketchUpMake2013=SketchUp Make 2013
HandBrake=HandBrake
ABBYYFineReader11.0=ABBYY FineReader 11.0
TheBat=TheBat
WondershareVideoConverterUltimate=Wondershare Video Converter Ultimate
SublimeText=Sublime Text
Picasa3=Picasa 3
KingsoftOffice2013=Kingsoft Office 2013
XilisoftVideoConverter=Xilisoft Video Converter
XilisoftDVDRipper=Xilisoft DVD Ripper
dBpoweramp=dBpoweramp
SyncBackFree=SyncBack Free
WondershareVideoConverterPro=Wondershare Video Converter Pro
AimersoftVideoConverterUltimate=Aimersoft Video Converter Ultimate
StardockWindowBlinds=Stardock Window Blinds
NitroPro9=Nitro Pro 9
NitroPDFReader3=Nitro PDF Reader 3
VirtualDJ7=VirtualDJ 7
FormatFactory3.3.5=Format Factory 3.3.5
TeamViewer=TeamViewer
MSOneDrive=Microsoft One Drive
VNCViewer5=VNCViewer 5
Tag&Rename3.8=Tag&Rename 3.8
Tango=Tango
PhotoScape3.6.5=PhotoScape 3.6.5
BlueStacks=BlueStacks
ManyCam4.0.109=ManyCam 4.0.109
XnView=XnView
AppleInstallCache=Cache de Instalação de Programas Apple
BaiduYunGuanjia=BaiduYunGuanjia
Battle.net=Battle.net
DriveTheLife=DriveTheLife
iTunes=iTunes
kpzs-cache=kpzs-cache
QIHU360TotalSecurity=360 Total Security
Tencent-Logs=Registros Tencent
Thunder=Thunder
Thunder-Game=Thunder Game
ThunderXMP=Thunder XMP
Yodao-Dict=Yodao-Dict
YY=DuoWan YY
DriverGeniusUpdateFiles=Arquivos de Atualização do Driver Genius
DriverGeniusBackupFiles=Arquivos de Backup do  Driver Genius
DriverGeniusDownloadInstallerFiles=Arquivos de Instalação do Driver Genius
DriverGeniusCacheFiles=Arquivos de Cache do Driver Genius
QQMusicCacheFiles=Arquivos de Cache do QQ Music
KuGouMusicCacheFiles=Arquivos de Cache do KuGou Music
KuGouLyricFiles=Arquivos do KuGou Music
XIAMIMusicCache=Cache do XIAMI Music
NeteaseCloudMusicCache=Cache do Netease Cloud Music
KuWoInstallCache=Cache de Instalação do KuWo Music
KuWoMusicCache=Cache do KuWo Music
BaiduMusicLogFiles=Arquivos de Registro do Baidu Music
BaiduMusicCache=Cache do Baidu Music
WeSingLogFiles=Arquivos de Registro WeSing
WeSingCache=Cache do WeSing
QQLiveCacheFiles=Arquivos de Cache do QQLive
YoukuCacheFiles=Arquivos de Cache do Youku
IQIYIVideoCacheFiles=Arquivos de Cache do IQIYI Video
mgtvLogFiles=Arquivos de Registro mgtv
mgtvCacheFiles=Arquivos de Cache mgtv
CNTVUpdateLogFiles=Arquivos de Registro e Instalação do CNTV
SOHUPlayerCacheandLogFiles=Arquivos de Registro e Cache do SOHU Player
SOHUPlayerDownloadsCache=Cache de Downloads do SOHU Player
StormPlayerTempFiles=Arquivos Temporários do Storm Player
PPTVTempFiles=Arquivos Temporários PPTV
BaiduPlayer=Baidu Player
FunshionPlayer=Funshion Player
QQCacheFiles=Arquivos de Cache do QQ
QQreceivedimages=Imagens recebidas do QQ
QQreceivedfiles=Arquivos recebidos do QQ
QQreceivedDynamicEmoticon=Emoticon dinâmicos recebidos do QQ
QQreceivedVideo=Vídeo Recebido do QQ
QQreceivedAudio=Áudio Recebido do QQ
TIMCacheFiles=Arquivos de Cache TIM
QTalkCacheFiles=Arquivos de Cache QTalk
QQPCMgr=QQPCManager
TencentQQGame=Tencent QQGame
[Type]
UserDefine=Definido pelo Usuário
ZeroFile=Arquivos Vazios - 0 bytes
WinSetupLog=Arquivos de registro de erros de instalação do Windows
NtUninstall=Origens de desinstalação de atualizações do Windows
InvalidLnk=Atalhos Inválidos
UserTemp=Arquivos em pastas temporárias dos usuários
WinTemp=Arquivos em pastas temporárias do Windows
RecentFiles=Links de Arquivos Recentes
PatchSource=Origens de Atualizações do Windows
TempFile=Arquivos Temporários
fcwdir=Arquivos criados por um processo de download
tfcbp=Arquivos temporários criados por programas
sdrf=Arquivos de restauração criados pela verificação do disco
OldFile=Arquivos antigos
outdatedfile=Arquivos desatualizados
fcwhfir=Arquivos criados quando um arquivo de ajuda é executado
Ncfile=Arquivos de cache de grupo de notícias
Backupfile=Arquivos de backup
WBfile=Arquivos de backup do MS Word
Cbswahf=Arquivos criados ao pesquisar um arquivo de ajuda
whtf=Arquivos temporários do sistema de ajuda do Windows
Logfile=Arquivos de registro
LLogfile=Arquivos de registro criados por aplicativos ou serviços do sistema.
Errorfile=Arquivos de Erro
Wmdf=Arquivos de depuração da memória no Win2000/XP
bcomf=Cópias de backup de arquivos modificados
Indexfile=Arquivos de índice
ifcbsiotitpbs=Arquivos de índice criados pelo sistema para acelerar a velocidade de busca de imagens
Tfcds=Arquivos temporários criados durante a instalação
Intermediatefile=Arquivos intermediários
chkfile=Arquivo recuperado
[AutoClean]
DiskSaved=espaço em disco foi economizado.
Title=Parabéns!
TraceCleanned=Os rastros foram limpos.
[Skin]
SkinDefault=Padrão
SkinGray=Cinza
SkinOrange=Laranja
SkinCustom=Personalizar
SkinColor=Cor Personalizada
[AutoUpdate]
CurrentFile=Arquivo Atual:
Canceling=Cancelando..
CANCEL=Cancelar
Ready=Pronto para baixar.
[EUASK]
regcaption=Registrar
logincaption=Ingressar
FrmEuaskLogin.lblJoin.Caption=Aderir ao Euask
FrmEuaskLogin.lblSign.Caption=Ingressar no Euask
FrmEuaskLogin.lblnick.Caption=Usuário:
FrmEuaskLogin.lbl1.Caption=Senha:
FrmEuaskLogin.btnlogin.caption=Ingressar
FrmEuaskLogin.btnregister.Caption=Registrar
FrmEuaskLogin.btnpwd.Caption=Esqueceu a senha?
FrmEuaskLogin.WiseLabel1.Caption=Usuário:
FrmEuaskLogin.WiseLabel2.Caption=Senha:
FrmEuaskLogin.btnreg.caption=Registrar
FrmEuaskLogin.WiseSimpleButton1.Caption=Ingressar
FrmEuaskLogin.lbl2.Caption=E-mail:
FrmEuaskLogin.btnnone.Caption=Agora não
inputuser=Digite sua senha e nome de usuário.
